TOKEN = '6248459033:AAG4CFrf66iw_0dsJw3wdyn1ZfuuxQPmC70'

values = {
    'биткоин': 'BTC',
    'эфириум': 'ETH',
    'доллар': 'USD',
    'рубль': 'RUB',
    'евро': 'EUR',
    'Биткоин': 'BTC',
    'Эфириум': 'ETH',
    'Доллар': 'USD',
    'Рубль': 'RUB',
    'Евро': 'EUR'
}

main_menu = '''ДОСТУПНЫЕ КОМАНДЫ:
>>> /menu - ГЛАВНОЕ МЕНЮ
>>> /help - ИНСТРУКЦИЯ ПО ПРИМЕНЕНИЮ
>>> /values - ВСЕ ДОСТУПНЫЕ ВАЛЮТЫ'''

help = '''ВВЕДИТЕ КОМАНДУ БОТУ В СЛЕДУЮЩЕМ ФОРМАТЕ:
<имя валюты>пробел
<в какую валюту перевести>пробел
<количество переводимой валюты>'''